Repository: linearmouse/linearmouse
Catalog: LinearMouse/Localizable.xcstrings
Source language: en
Languages: af, ar, bs, ca, cs, da, de, el, es, fi, fr, he, hu, it, ja, ko, my, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

source: Bypass events from other applications
af: Omseil gebeurtenisse van ander toepassings
ar: تجاوز الأحداث من التطبيقات الأخرى
bs: Preskoči događaje od ostalih aplikacija
ca: Ignora els esdeveniments d'altres aplicacions
cs: Obejít události z ostatních aplikací
da: Omgå begivenheder fra andre applikationer
de: Ereignisse von anderen Anwendungen ignorieren
el: Παράκαμψη συμβάντων από άλλες εφαρμογές
es: Evitar eventos de otras aplicaciones
fi: Ohita muiden sovellusten tapahtumat
fr: Éviter les événements d'autres applications
he: עקוף אירועים משאר האפליקציות
hu: Események megkerülése más alkalmazásokból
it: Ignora gli eventi da altre applicazioni
ja: 他のアプリケーションからイベントをバイパスする
ko: 다른 앱에서 보낸 이벤트 무시
my: တခြား အက်ပ်ပလီကေးရှင်း များမှ
nl: Instellingen van andere toepassingen negeren
pl: Pomiń zdarzenia z innych aplikacji
pt: Ignorar eventos de outras aplicações
pt_br: Sobreponha eventos de outras aplicações
ro: Ignoră evenimentele de la alte aplicații
ru: Допускать события из других приложений
sk: Ignorovať udalosti z iných aplikácií
sr: Zaobiđi događaje iz drugih aplikacija
sv: Hoppa över händelser från andra program
tr: Diğer uygulamalardan gelen olayları yoksay
uk: Обхід подій з інших застосунків
vi: Bỏ qua sự kiện từ các ứng dụng khác
zh_hans: 不处理来自其他应用程序的事件
zh_hant: 不處理來自其他應用程式的事件
zh_hant_hk: 不處理來自其他應用程式的事件

source: Cancel
af: Kanselleer
ar: إلغاء
bs: Otkaži
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hu: Mégse
it: Annulla
ja: 取消
ko: 취소
my: မလုပ်တော့ပါ
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
sr: Otkaži
sv: Avbryt
tr: Vazgeç
uk: Скасувати
vi: Huỷ bỏ
zh_hans: 取消
zh_hant: 取消
zh_hant_hk: 取消

source: Change speed
af: Verander spoed
ar: تغيير السرعة
bs: Promijeni brzinu
ca: Canvia la velocitat
cs: Změna rychlosti
da: Ændr hastighed
de: Scrollgeschwindigkeit ändern
el: Αλλαγή ταχύτητας
es: Cambiar velocidad
fi: Muuta nopeutta
fr: Changer la vitesse
he: שנה מהירות
hu: Sebesség módosítása
it: Cambia velocità
ja: 速度変更
ko: 속도 변경
my: အရှိန်ပြောင်းရန်
nl: Verander snelheid
pl: Zmień szybkość
pt: Alterar velocidade
pt_br: Alterar velocidade
ro: Schimbă viteza
ru: Изменить скорость
sk: Zmeniť rýchlosť
sr: Promeni brzinu
sv: Ändra hastighet
tr: Hızı değiştir
uk: Змінити швидкість
vi: Thay đổi tốc độ
zh_hans: 变更速度
zh_hant: 變更速度
zh_hant_hk: 變更速度

source: Check for updates automatically
af: Soek outomaties vir opdaterings
ar: التحقق من التحديثات تلقائيًا
bs: Automatski provjeravaj nadogradnje
ca: Comprova les actualitzacions automàticament
cs: Automaticky kontrolovat aktualizace
da: Søg automatisk efter opdateringer
de: Automatisch nach Aktualisierungen suchen
el: Αυτόματος έλεγχος για ενημερώσεις
es: Buscar actualizaciones automáticamente
fi: Tarkista päivitykset automaattisesti
fr: Rechercher des mises à jour automatiquement
he: בדוק עדכונים באופן אוטומטי
hu: Frissítések automatikus keresése
it: Verifica automaticamente gli aggiornamenti
ja: 更新を自動的に確認する
ko: 자동으로 업데이트 확인
my: အလိုအလျောက် update များကို စစ်ဆေးပါ
nl: Automatisch controleren op updates
pl: Sprawdzaj aktualizacje automatyczne
pt: Verificar atualizações automaticamente
pt_br: Verificar por atualizações automaticamente
ro: Verificați automat dacă există actualizări
ru: Автоматически проверять наличие обновлений
sk: Automaticky kontrolovať aktualizácie
sr: Automatski proveri ažuriranja
sv: Sök efter uppdateringar automatiskt
tr: Güncellemeleri otomatik kontrol et
uk: Автоматично перевіряти наявність оновлень
vi: Kiểm tra cập nhật tự động
zh_hans: 自动检查更新
zh_hant: 自動檢查更新
zh_hant_hk: 啟用自動更新

source: Check for Updates…
af: Soek vir opdaterings…
ar: جاري التحقق من وجود تحديثات…
bs: Provjeri nadogradnje…
ca: Comprova si hi ha actualitzacions…
cs: Zkontrolovat aktualizace…
da: Søg efter Opdateringer…
de: Nach Updates suchen…
el: Έλεγχος για ενημερώσεις…
es: Buscar actualizaciones…
fi: Tarkista päivitykset…
fr: Rechercher des mises à jour…
he: בודק אחר עדכונים…
hu: Frissítések keresése…
it: Controlla aggiornamenti…
ja: アップデートを確認
ko: 업데이트 확인…
my: Update များစစ်ရန်…
nl: Controleer op Updates…
pl: Sprawdź aktualizacje…
pt: Verificar atualizações…
pt_br: Buscar Atualizações…
ro: Verificați dacă există actualizări…
ru: Проверить наличие обновлений…
sk: Vyhľadať aktualizácie…
sr: Proveri ažuriranja…
sv: Sök efter uppdateringar…
tr: Güncellemeleri kontrol et…
uk: Перевіряти наявність оновлень…
vi: Kiểm tra cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新…
zh_hant_hk: 檢查更新…

source: Choose a feel preset.
af: Kies 'n voorgevoel-voorinstelling.
ar: اختر إعدادًا مسبقًا للشعور.
ca: Tria un predefinit de sensació.
cs: Vyberte předvolbu pocitu.
da: Vælg en forudindstilling for følelse.
de: Wählen Sie eine Voreinstellung für das Scroll-Gefühl.
el: Επιλέξτε μια προεπιλογή αίσθησης.
es: Elige un ajuste preestablecido de sensación.
fi: Valitse tuntumaesiasetus.
fr: Choisir un préréglage de sensation.
he: בחר הגדרה מוגדרת מראש לתחושה.
hu: Válasszon egy előre beállított érzetet.
it: Scegli un'impostazione predefinita per la sensazione.
ja: 感触プリセットを選択します。
ko: 느낌 사전 설정을 선택하세요.
my: ခံစားမှုကြိုတင်သတ်မှတ်ချက်ကို ရွေးချယ်ပါ။
nl: Kies een vooringestelde scrollgevoeligheid.
pl: Wybierz ustawienie wstępne czułości.
pt: Escolha uma predefinição de sensação.
pt_br: Escolha uma predefinição de sensação.
ro: Alegeți o presetare de senzație.
ru: Выберите предустановку отклика.
sk: Vyberte predvoľbu pocitu.
sr: Izaberi unapred podešeni osećaj.
sv: Välj en förinställning för känsla.
tr: Bir his ayarı seçin.
uk: Виберіть попередньо встановлене значення чутливості.
vi: Chọn một cài đặt trước về cảm giác.
zh_hans: 选择一种感觉预设。
zh_hant: 選擇一個觸感預設。
zh_hant_hk: 選擇預設的捲動感。

source: Choose a mouse button trigger. Left click without modifier keys is not allowed.
af: Kies 'n muisknoppie-sneller. Linkskliek sonder wysigingsleutels word nie toegelaat nie.
ar: اختر مشغل زر الماوس. لا يُسمح بالنقر الأيسر بدون مفاتيح تعديل.
ca: Tria un disparador de botó del ratolí. No es permet fer clic esquerre sense tecles modificadores.
cs: Vyberte spoušť tlačítka myši. Kliknutí levým tlačítkem bez modifikačních kláves není povoleno.
da: Vælg en museknapudløser. Venstreklik uden genvejstaster er ikke tilladt.
de: Wählen Sie eine Maustastenauslösung. Ein Linksklick ohne Modifikatortasten ist nicht erlaubt.
el: Επιλέξτε ένα έναυσμα κουμπιού ποντικιού. Το αριστερό κλικ χωρίς πλήκτρα τροποποίησης δεν επιτρέπεται.
es: Elige un disparador de botón del ratón. No se permite el clic izquierdo sin teclas modificadoras.
fi: Valitse hiiren painikkeen laukaisin. Vasemmanpuoleinen napsautus ilman muokkausnäppäimiä ei ole sallittua.
fr: Choisir un déclencheur de bouton de souris. Le clic gauche sans touches modificatrices n’est pas autorisé.
he: בחר טריגר עבור לחצן עכבר. לחיצה שמאלית ללא מקשי שינוי אינה מותרת.
hu: Válasszon egy egérgomb-eseményindítót. A módosítóbillentyűk nélküli bal kattintás nem megengedett.
it: Scegli un pulsante del mouse come trigger. Non è consentito il clic sinistro senza tasti modificatori.
ja: マウスボタンのトリガーを選択します。修飾キーなしの左クリックは許可されていません。
ko: 마우스 버튼 트리거를 선택하세요. 수정자 키 없이 왼쪽 클릭은 허용되지 않습니다.
my: မောက်ခလုတ်ကိုနှိုးဆွတ်ရန် ရွေးချယ်ပါ။ modifier keys မပါဘဲ ဘယ်ဘက်ကလစ်ကို ခွင့်မပြုပါ။
nl: Kies een muisknop als trigger. Linkerklik zonder modificatietoetsen is niet toegestaan.
pl: Wybierz przycisk myszy jako wyzwalacz. Kliknięcie lewym przyciskiem bez klawiszy modyfikujących jest niedozwolone.
pt: Escolha um gatilho de botão do mouse. Clique esquerdo sem teclas modificadoras não é permitido.
pt_br: Escolha um gatilho de botão do mouse. Clique com o botão esquerdo sem teclas modificadoras não é permitido.
ro: Alegeți un declanșator de buton de mouse. Nu este permis clic stânga fără taste modificatoare.
ru: Выберите триггер кнопки мыши. Левый клик без модификаторов запрещен.
sk: Vyberte spúšťač tlačidla myši. Kliknutie ľavým tlačidlom bez modifikačných klávesov nie je povolené.
sr: Izaberite okidač dugmeta miša. Levi klik bez modifikatora nije dozvoljen.
sv: Välj en musknappstrigger. Vänsterklick utan modifieringstangenter är inte tillåtet.
tr: Bir fare düğmesi tetikleyicisi seçin. Değiştirici tuşlar olmadan sol tıklamaya izin verilmez.
uk: Виберіть тригер кнопки миші. Натискання лівої кнопки без допоміжних клавіш заборонено.
vi: Chọn một trình kích hoạt nút chuột. Không cho phép nhấp chuột trái mà không có phím sửa đổi.
zh_hans: 选择一个鼠标按钮触发器。不允许使用不带修饰键的左键单击。
zh_hant: 選擇滑鼠按鈕觸發條件。不允許使用不含修飾鍵的左鍵點按。
zh_hant_hk: 選擇滑鼠按鈕觸發器。不允許在沒有組合鍵的情況下按一下左鍵。

source: Click and release to keep autoscroll active, or hold and drag to scroll only until you let go.
af: Klik en laat los om outomatiese blaai aktief te hou, of hou vas en sleep om slegs te blaai totdat jy loslaat.
ar: انقر وحرر للحفاظ على التمرير التلقائي نشطًا، أو اضغط واسحب للتمرير فقط حتى تفلت.
ca: Fes clic i deixa anar per mantenir el desplaçament automàtic actiu, o mantén premut i arrossega per desplaçar-te només fins que deixis anar.
cs: Kliknutím a uvolněním ponecháte automatické rolování aktivní, nebo podržením a přetažením budete rolovat jen do uvolnění.
da: Klik og slip for at holde autoscroll aktiv, eller hold og træk for kun at rulle, indtil du slipper.
de: Klicken und loslassen, um das automatische Scrollen beizubehalten, oder halten und ziehen, um nur zu scrollen, bis Sie loslassen.
el: Κάντε κλικ και αφήστε για να παραμείνει ενεργή η αυτόματη κύλιση, ή κρατήστε πατημένο και σύρετε για να κάνετε κύλιση μόνο μέχρι να αφήσετε.
es: Haz clic y suelta para mantener activo el desplazamiento automático, o mantén presionado y arrastra para desplazarte solo hasta que sueltes.
fi: Napsauta ja vapauta pitääksesi automaattisen vierityksen aktiivisena, tai pidä ja vedä vierittääksesi vain siihen asti, kunnes vapautat.
fr: Cliquez et relâchez pour maintenir le défilement automatique actif, ou maintenez et faites glisser pour faire défiler uniquement jusqu’à ce que vous relâchiez.
he: לחץ ושחרר כדי להשאיר את הגלילה האוטומטית פעילה, או החזק וגרור כדי לגלול רק עד שתשחרר.
hu: Kattintson és engedje fel az automatikus görgetés aktívan tartásához, vagy tartsa lenyomva és húzza az egérrel a görgetéshez, amíg el nem engedi.
it: Fai clic e rilascia per mantenere attivo lo scorrimento automatico, oppure tieni premuto e trascina per scorrere solo finché non rilasci.
ja: クリックして離すとオートスクロールがアクティブになり、押したままドラッグすると離すまでスクロールします。
ko: 클릭 후 놓으면 자동 스크롤이 유지되고, 누른 상태로 드래그하면 놓을 때까지만 스크롤됩니다.
my: အလိုအလျောက် scroll ကို အသက်ဝင်စေရန် ကလစ်နှိပ်ပြီး လွှတ်ပါ၊ သို့မဟုတ် ဖိကိုင်ပြီး လွှတ်သည်အထိသာ scroll လုပ်ပါ။
nl: Klik en laat los om automatisch scrollen actief te houden, of houd ingedrukt en sleep om te scrollen totdat je loslaat.
pl: Kliknij i puść, aby przewijanie automatyczne pozostało aktywne, lub przytrzymaj i przeciągnij, aby przewijać tylko do momentu zwolnienia przycisku.
pt: Clique e solte para manter a rolagem automática ativa, ou segure e arraste para rolar apenas até soltar.
pt_br: Clique e solte para manter a rolagem automática ativa, ou segure e arraste para rolar apenas até soltar.
ro: Faceți clic și eliberați pentru a menține activ derularea automată, sau țineți apăsat și trageți pentru a derula doar până când eliberați.
ru: Нажмите и отпустите, чтобы включить автопрокрутку, или нажмите и удерживайте, чтобы прокручивать только во время удержания.
sk: Kliknutím a uvoľnením ponechajte automatické rolovanie aktívne, alebo podržte a potiahnite, aby ste rolovali iba dovtedy, kým nepustíte.
sr: Kliknite i otpustite da biste zadržali automatsko pomeranje aktivnim, ili držite i prevucite da biste pomerili samo dok ne otpustite.
sv: Klicka och släpp för att hålla autoscroll aktiv, eller håll och dra för att bara rulla tills du släpper.
tr: Otomatik kaydırmayı etkin tutmak için tıklayıp bırakın veya yalnızca bırakana kadar kaydırmak için basılı tutup sürükleyin.
uk: Клацніть і відпустіть, щоб автопрокручування залишалося активним, або натисніть і перетягніть, щоб прокручувати лише до відпускання.
vi: Nhấp và thả để giữ cho tính năng tự động cuộn hoạt động, hoặc giữ và kéo để cuộn cho đến khi bạn thả tay.
zh_hans: 单击并释放以保持自动滚动处于活动状态，或按住并拖动以仅在松开前滚动。
zh_hant: 點按並放開以保持自動捲動作用中，或按住並拖移以僅在放開前捲動。
zh_hant_hk: 按一下並放開以保持自動捲動作用中，或按住並拖曳以僅在放開前捲動。

source: Click once to toggle
af: Klik een keer om te wissel
ar: انقر مرة واحدة للتبديل
ca: Fes clic una vegada per alternar
cs: Jedním kliknutím přepnete
da: Klik én gang for at skifte
de: Einmal klicken zum Umschalten
el: Κάντε κλικ μία φορά για εναλλαγή
es: Haz clic una vez para alternar
fi: Napsauta kerran vaihtaaksesi
fr: Clic unique pour activer/désactiver
he: לחץ פעם אחת כדי להפעיל/לכבות
hu: Kattintson egyszer a váltáshoz
it: Fai clic una volta per attivare/disattivare
ja: 一度クリックして切り替え
ko: 한 번 클릭하여 전환
my: တစ်ကြိမ်ကလစ်နှိပ်၍ ဖွင့်/ပိတ်လုပ်ပါ
nl: Eén keer klikken om te wisselen
pl: Kliknij raz, aby przełączyć
pt: Clique uma vez para alternar
pt_br: Clique uma vez para alternar
ro: Faceți clic o dată pentru a comuta
ru: Однократный клик для переключения
sk: Kliknutím prepnete
sr: Kliknite jednom za prebacivanje
sv: Klicka en gång för att växla
tr: Açıp kapatmak için bir kez tıklayın
uk: Клацніть один раз, щоб перемкнути
vi: Nhấp một lần để chuyển đổi
zh_hans: 单击一次以切换
zh_hant: 點按一次以切換
zh_hant_hk: 按一下以切換

source: Click the trigger once to enter autoscroll, move in any direction to scroll, then click again to exit.
af: Klik die sneller een keer om outomatiese blaai te betree, beweeg in enige rigting om te blaai, klik dan weer om uit te gaan.
ar: انقر على المشغل مرة واحدة للدخول في التمرير التلقائي، وحرك في أي اتجاه للتمرير، ثم انقر مرة أخرى للخروج.
ca: Fes clic al disparador una vegada per entrar al desplaçament automàtic, mou-te en qualsevol direcció per desplaçar-te i, a continuació, fes clic de nou per sortir.
cs: Jedním kliknutím na spoušť vstoupíte do automatického rolování, libovolným směrem se posunete a dalším kliknutím rolování ukončíte.
da: Klik på udløseren én gang for at gå ind i autoscroll, bevæg dig i enhver retning for at rulle, og klik derefter igen for at afslutte.
de: Klicken Sie einmal auf die Auslösetaste, um das automatische Scrollen zu starten, bewegen Sie sich in eine beliebige Richtung, um zu scrollen, und klicken Sie dann erneut, um es zu beenden.
el: Κάντε κλικ στο έναυσμα μία φορά για να εισέλθετε στην αυτόματη κύλιση, μετακινηθείτε προς οποιαδήποτε κατεύθυνση για κύλιση και, στη συνέχεια, κάντε ξανά κλικ για έξοδο.
es: Haz clic en el disparador una vez para entrar en el desplazamiento automático, muévete en cualquier dirección para desplazarte y luego haz clic de nuevo para salir.
fi: Napsauta laukaisinta kerran siirtyäksesi automaattiseen vieritykseen, liikuta mihin tahansa suuntaan vierittääksesi ja napsauta sitten uudelleen poistuaksesi.
fr: Cliquez une fois sur le déclencheur pour activer le défilement automatique, déplacez-vous dans n’importe quelle direction pour faire défiler, puis cliquez à nouveau pour quitter.
he: לחץ על הטריגר פעם אחת כדי להיכנס לגלילה אוטומטית, הזז לכל כיוון כדי לגלול, ואז לחץ שוב כדי לצאת.
hu: Kattintson az eseményindítóra egyszer az automatikus görgetés elindításához, mozgassa bármely irányba a görgetéshez, majd kattintson újra a kilépéshez.
it: Fai clic sul trigger una volta per attivare lo scorrimento automatico, muoviti in qualsiasi direzione per scorrere, quindi fai clic di nuovo per uscire.
ja: トリガーを一度クリックしてオートスクロールを開始し、任意の方向に移動してスクロールしてから、もう一度クリックして終了します。
ko: 트리거를 한 번 클릭하여 자동 스크롤 모드로 들어가고, 원하는 방향으로 이동하여 스크롤한 다음 다시 클릭하여 종료합니다.
my: အလိုအလျောက် scroll ဝင်ရန် နှိုးဆွတ်ကို တစ်ကြိမ်ကလစ်နှိပ်ပါ၊ scroll လုပ်ရန် မည်သည့် ဦးတည်ရာသို့မဆို ရွှေ့ပါ၊ ထို့နောက် ထွက်ရန် ထပ်မံကလစ်နှိပ်ပါ။
nl: Klik één keer op de trigger om automatisch scrollen te starten, beweeg in elke richting om te scrollen en klik nogmaals om te stoppen.
pl: Kliknij raz wyzwalacz, aby wejść w tryb przewijania automatycznego, przesuń w dowolnym kierunku, aby przewijać, a następnie kliknij ponownie, aby wyjść.
pt: Clique no gatilho uma vez para entrar na rolagem automática, mova-se em qualquer direção para rolar e clique novamente para sair.
pt_br: Clique no gatilho uma vez para entrar na rolagem automática, mova-se em qualquer direção para rolar e clique novamente para sair.
ro: Faceți clic o dată pe declanșator pentru a intra în modul de derulare automată, mișcați în orice direcție pentru a derula, apoi faceți clic din nou pentru a ieși.
ru: Нажмите триггер один раз, чтобы начать автопрокрутку, перемещайте курсор в любом направлении для прокрутки, затем нажмите еще раз, чтобы выйти.
sk: Kliknutím na spúšťač raz vstúpite do automatického rolovania, pohybom ľubovoľným smerom rolujete a potom opätovným kliknutím ukončíte.
sr: Kliknite jednom na okidač da biste ušli u automatsko pomeranje, pomerajte se u bilo kom pravcu da biste se pomerali, a zatim kliknite ponovo da biste izašli.
sv: Klicka på utlösaren en gång för att aktivera autoscroll, rör dig i valfri riktning för att rulla, klicka sedan igen för att avsluta.
tr: Otomatik kaydırmaya girmek için tetikleyiciye bir kez tıklayın, kaydırmak için herhangi bir yöne hareket edin, ardından çıkmak için tekrar tıklayın.
uk: Клацніть тригер один раз, щоб увійти в режим автопрокручування, рухайтеся в будь-якому напрямку для прокручування, а потім клацніть ще раз, щоб вийти.
vi: Nhấp vào trình kích hoạt một lần để vào chế độ tự động cuộn, di chuyển theo bất kỳ hướng nào để cuộn, sau đó nhấp lại để thoát.
zh_hans: 单击触发器一次以进入自动滚动，向任意方向移动以滚动，然后再次单击以退出。
zh_hant: 點按觸發條件一次以進入自動捲動，朝任一方向移動以捲動，然後再點按一次以退出。
zh_hant_hk: 按一下觸發器進入自動捲動，朝任一方向移動以捲動，然後再按一下以退出。

source: Click to record
af: Klik om op te neem
ar: انقر للتسجيل
bs: Klikni za snimanje
ca: Fes clic per gravar
cs: Kliknutím nahrávej
da: Klik for at optage
de: Klicke zum Aufzeichnen
el: Πατήστε για εγγραφή
es: Clic para grabar
fi: Napsauta tallentaaksesi
fr: Cliquez pour enregistrer
he: לחץ להקליט
hu: Kattintson a rögzítéshez
it: Fai clic per registrare
ja: クリックして記録
ko: 클릭하여 입력
my: မှတ်တမ်းတင်ရန် နှိပ်ပါ
nl: Klik om op te nemen
pl: Kliknij, aby zarejestrować
pt: Clique para gravar
pt_br: Clique para gravar
ro: Faceți clic pentru a înregistra
ru: Нажмите для записи
sk: Kliknutím nahráte
sr: Kliknite za snimanje
sv: Klicka för att spela in
tr: Kaydetmek için tıklayın
uk: Клацніть, щоб записувати
vi: Nhấn để ghi
zh_hans: 点击录制
zh_hant: 點擊錄製
zh_hant_hk: 點擊錄製

source: Config
af: Konfigurasie
ar: إعدادات
bs: Konfiguracija
cs: Konfigurační soubory
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
es: Configuración
fi: Asetukset
fr: Configuration
he: הגדרות
hu: Konfiguráció
it: Configurazione
ja: 設定
ko: 설정
my: ဆက်တင်များ
nl: Configuratie
pl: Konfiguracja
pt: Configuração
pt_br: Configuração
ro: Configurare
ru: Конфигурация
sk: Konfigurácia
sr: Конфигурација
sv: Konfig
tr: Ayarlar
uk: Налаштування
vi: Cấu hình
zh_hans: 配置
zh_hant: 設定
zh_hant_hk: 設定

source: Configuration Reloaded
af: Konfigurasie Herlaai
ar: تم إعادة تحميل الإعدادات
bs: Konfiguracija osvježena
ca: Configuració recarregada
cs: Konfigurace znovu načtena
da: Konfiguration genindlæst
de: Konfiguration neu geladen
el: Επαναφόρτωση Ρυθμίσεων
es: Configuración cargada
fi: Määritykset ladattu uudelleen
fr: Configuration rechargée
he: התצורה נטענה מחדש
hu: Konfiguráció újratöltve
it: Configurazione ricaricata
ja: 設定を再読み込みしました
ko: 설정 새로고침 완료
my: Configuration ပြန်တင်ပြီးပါပြီ
nl: Configuratie opnieuw geladen
pl: Konfiguracja przeładowana
pt: Configuração Recarregada
pt_br: Configuração Recarregada
ro: Configurare reîncărcată
ru: Конфигурация перезагружена
sk: Konfigurácia obnovená
sr: Konfiguracija ponovo učitana
sv: Konfigurationen laddades om
tr: Yapılandırma Yeniden Yüklendi
uk: Конфігурацію перезавантажено
vi: Đã tải lại Cấu hình
zh_hans: 配置已重新加载
zh_hant: 設定已重新載入
zh_hant_hk: 已重新載入設定

source: Configure for
af: Stel op virr
ar: تكوين لـ
bs: Konfiguriši za
ca: Configura per a
cs: Konfigurovat pro
da: Indstil for
de: Konfiguriere für
el: Ρύθμιση για
es: Configuración para
fi: Määritä kohteelle
fr: Configurer pour
he: הגדר עבור
hu: Konfigurálás ehhez
it: Configura per
ja: 設定：
ko: 에 대해 설정…
my: ပြင်ဆင်ရန်
nl: Configureer voor
pl: Skonfiguruj dla
pt: Configurar para
pt_br: Configurar para
ro: Configurare pentru
ru: Настроить для
sk: Konfigurovať pre
sr: Конфигуриши за
sv: Konfigurera för
tr: Yapılandır
uk: Налаштувати
vi: Cấu hình cho
zh_hans: 应用于
zh_hant: 應用於
zh_hant_hk: 應用於

source: Configure for %@…
af: Stel op virr %@…
ar: تكوين لـ %@…
bs: Konfiguriši za %@…
ca: Configura per a %@…
cs: Konfigurovat pro %@…
da: Indstil for %@…
de: Konfiguriere für %@…
el: Ρύθμιση παραμέτρων για το %@…
es: Configurar para %@…
fi: Määritä kohteelle %@…
fr: Configurer pour %@…
he: הגדרות עבור %@…
hu: Konfigurálás ehhez: %@…
it: Configura per %@…
ja: %@の設定…
ko: %@에 대해 설정…
my: %@… အတွက် စီစဉ်သတ်မှတ်ရန်
nl: Configureer voor %@…
pl: Konfiguruj dla %@…
pt: Configurar para %@…
pt_br: Configurar para %@…
ro: Configurare pentru %@…
ru: Настроить для %@…
sk: Konfigurovať pre %@…
sr: Конфигуриши за %@…
sv: Konfigurera för %@…
tr: %@ için ayarla…
uk: Налаштування для %@…
vi: Cấu hình cho %@…
zh_hans: 为 %@ 配置…
zh_hant: 為 %@ 配置…
zh_hant_hk: 為 %@ 配置…

source: Configured
af: Gekonfigureer
ar: تم التكوين
bs: Konfigurisano
ca: Configurat
cs: Konfigurováno
da: Indstillet
de: Konfiguriert
el: Διαμορφωμένες
es: Configurado
fi: Määritetty
fr: Configuré
he: הוגדר
hu: Konfigurálva
it: Configurato
ja: 設定済みのアプリ
ko: 설정됨
my: ပြင်ဆင်ပြီး
nl: Geconfigureerd
pl: Skonfigurowane
pt: Configurado
pt_br: Configurado
ro: Configurat
ru: Настроены
sk: Nakonfigurované
sr: Konfigurisano
sv: Konfigurerad
tr: Yapılandırılmış
uk: Налаштовані
vi: Đã cấu hình
zh_hans: 已配置
zh_hant: 已配置
zh_hant_hk: 已配置

source: Convert pointer movement to scroll events
af: Skakel wyserbeweging om na blaai-gebeurtenisse
ar: تحويل حركة المؤشر إلى أحداث تمرير
bs: Pretvori pokrete miša u događaje skrolanja
ca: Converteix el moviment del punter en esdeveniments de desplaçament
cs: Převést pohyb ukazatele na události rolování
da: Konverter markørbevægelse til rullehændelser
de: Zeigerbewegung in Scrollereignisse umwandeln
el: Μετατροπή κίνησης δείκτη σε συμβάντα κύλισης
es: Convierte el movimiento del puntero en eventos de desplazamiento
fi: Muunna osoittimen liike vieritystapahtumiksi
fr: Convertir les mouvements du pointeur en événements de défilement
he: המר תנועות מצביע לאירועי גלילה
hu: Mutatómozgatás görgetési eseményekké alakítása
it: Converti il movimento del puntatore in eventi di scorrimento
ja: ポインターの動きをスクロールイベントに変換
ko: 포인터 움직임을 스크롤 이벤트로 변환
my: Pointer ရွေ့လျားမှုကို scroll ဖြစ်ရပ်များအဖြစ် ပြောင်းလဲပါ
nl: Verplaatsing van de aanwijzer omzetten in scrollgebeurtenissen
pl: Konwertuj ruch wskaźnika na zdarzenia przewijania
pt: Converter movimento do ponteiro em eventos de rolagem
pt_br: Converter movimento do ponteiro em eventos de rolagem
ro: Convertiți mișcarea indicatorului în evenimente de derulare
ru: Преобразовать движение указателя в события прокрутки
sk: Prevod pohybu ukazovateľa na udalosti rolovania
sr: Pretvori pomeranje pokazivača u događaje pomeranja
sv: Konvertera pekarrörelser till rullningshändelser
tr: İşaretçi hareketini kaydırma olaylarına dönüştür
uk: Перетворювати рух вказівника на події прокручування
vi: Chuyển đổi chuyển động con trỏ thành sự kiện cuộn
zh_hans: 将指针移动转换为滚动事件
zh_hant: 將指標移動轉換為捲動事件
zh_hant_hk: 將指標移動轉換為捲動事件
